<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!-- 헤더  -->
<jsp:include page="../common/common_header.jsp"></jsp:include>
<!-- 헤더끝  -->

<section id="container">
	
	<div class="hotelParadiseWrap">
		<div class="innerBox">
		<div class="contTitle">
		<span>개인정보 처리방침</span>
		<h1>델루나 부산 개인정보 처리 방침입니다.</h1>
		</div>
		<div class="termTxt">
			<p>주식회사 델루나 부산(이하 "호텔"이라 함)은 ‘개인정보보호법’ 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립 · 공개합니다.
			호텔의 개인정보 처리방침은 개인정보보호와 관련한 법률 또는 지침의 변경, 회사 정책의 변화에 따라 변경될 수 있습니다. 호텔의 개인정보 처리방침을 개정하는 경우 홈페이지에 공지할 것입니다.</p>
			
			<div class="box clearFixed" style="background:white; padding:30px;">
				<ol class="fl" style="width:50%">
					<li><a href="#term1">1. 개인정보 수집범위 및 수집방법</a></li>
					<li><a href="#term2">2. 개인정보 수집 및 이용 목적</a></li>
					<li><a href="#term3">3. 개인정보 수집에 대한 동의</a></li>
					<li><a href="#term4">4. 개인정보의 목적 외 사용 및 제3자에 대한 정보 제공</a></li>
					<li><a href="#term5">5. 개인정보 보유 ∙ 이용 기간 및 파기</a></li>
					<li><a href="#term6">6. 개인정보의 위탁처리</a></li>
					<li><a href="#term7">7. 개인정보 자동수집 장치의 설치 운영 및 그 거부에 관한 사항</a></li>
					<li><a href="#term8">8. 링크 사이트</a></li>
				</ol>
				<ol class="fr" style="width:50%">
					<li><a href="#term9">9. 게시물</a></li>
					<li><a href="#term10">10. 정보주체의 관리, 의무 및 그 행사 방법에 관한 사항</a></li>
					<li><a href="#term11">11. 고객 의견수렴/불만처리 및 개인정보 보호 책임자</a></li>
					<li><a href="#term12">12. 개인정보 보호를 위한 안전성 확보 조치</a></li>
					<li><a href="#term13">13. 권익침해 구제방법</a></li>
					<li><a href="#term13">14. 개인정보 처리방침 변경에 관한 사항</a></li>
				</ol>
			</div>
			
			
			<h2 id="term1">1. 개인정보 수집범위 및 수집방법</h2>
			<p>호텔은 고객 제도 운영을 위해 필요한 최소한의 개인정보만을 수집하고 있으며, 만 19세 이상 성인만 가입대상에 한합니다. 선택 항목은 입력하지 않더라도 서비스 이용에는 제한이 없습니다.<br>
				<br>
				1) 개인정보 수집범위<br>
				가. 필수항목: 상세정보는 [개인정보 수집 및 이용 목적]을 참조바랍니다.<br>
				나. 선택항목: 상세정보는 [개인정보 수집 및 이용 목적]을 참조바랍니다.<br>
				다. 민감정보 : 서비스 유형, 객실 선호도, 식음료 취향<br>
				라. 온라인 서비스 이용 과정이나 서비스 제공 업무 처리 과정에서 다음과 같은 정보들이 자동으로 생성됩니다. (서비스 이용기록, 접속 로그, 쿠키, 접속IP 정보)<br>
				마. 고객의 인권 침해 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄 기록, 건강상태 및 성생활 등)은 수집하지 않습니다.<br>
				바. 수집한 개인정보를 특정 개인을 알아볼 수 없도록 가명 처리한 정보(이하 ‘가명정보’)를 통해 통계작성, 과학적 연구, 공익적 기록보존 등을 위하여 처리할 수 있습니다.<br>
				2) 개인정보 수집방법<br>
				가. 호텔의 홈페이지, 서면양식, 전화/팩스, 전자우편 등에 의한 개인정보 수집동의 절차에 거쳐 수집<br>
				나. 상담내역 및 이력, 결제기록, 이용기록 등 통상적인 서비스 제공과정에서 자동적으로 수집, 생성되는 정보의 수집<br>
			</p>
			
			<h2 id="term2">2. 개인정보 수집 및 이용 목적</h2>
			<p>호텔은 수집한 개인정보를 다음의 목적을 위해 활용합니다. 고객이 제공한 모든 정보는 다음에 기술한 목적 이외로는 사용되지 않으며, 이용 목적이 변경될 시에는 사전 동의를 구할 것 입니다.</p>
			
			<table border="1" style="text-align:center; margin-bottom: 23px;">
				<caption>개인정보 수집 및 이용 목적</caption>
				<thead>
					<tr>
						<th scope="col" colspan="3">구분</th>
						<th scope="col">수집항목</th>
						<th scope="col">수집목적</th>
						<th scope="col">보유기간</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td rowspan="10">온라인</td>
						<td rowspan="2">홈페이지 회원<br/>(파라디안 리워드 회원)</td>
						<td>필수</td>
						<td>성명, 아이디, 비밀번호, 성별, 생년월일, 휴대전화번호, E-mail</td>
						<td rowspan="2">본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내</td>
						<td rowspan="2">회원 탈퇴 시 까지</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>주소</td>
					</tr>

					<tr>
						<td rowspan="2">플래티넘 회원</td>
						<td>필수</td>
						<td>성명, 휴대전화번호, 주소, 결제정보</td>
						<td rowspan="2">서비스 제공을 위한 본인 확인, 회원 자격 및 자격에 따른 혜택 제공</td>
						<td rowspan="2">회원 탈퇴 시 까지</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>회사명, 직위, 전화번호, 주소, 팩스번호</td>
					</tr>


					<tr>
						<td>객실예약</td>
						<td>필수</td>
						<td>이름, 휴대전화번호, E-mail, 결제정보</td>
						<td>본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내</td>
						<td>예약일로부터 5년</td>
					</tr>

					<tr>
						<td rowspan="2">객실 사전등록카드<br/>(모바일/키오스크)</td>
						<td>필수</td>
						<td>성명, 생년월일, 휴대전화번호</td>
						<td rowspan="2">본인 식별 및 성인여부 확인, 예약 및 대금결제, 시설 이용 편의제공, 주차 할인등록</td>
						<td rowspan="2">퇴숙일로부터 5년</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>차량번호</td>
					</tr>

					<tr>
						<td>TO GO BOX 예약</td>
						<td>필수</td>
						<td>성명, 휴대전화번호, E-mail</td>
						<td>본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내</td>
						<td>예약일로부터 5년</td>
					</tr>

					<tr>
						<td>식음료영업장 예약</td>
						<td>필수</td>
						<td>성명, 휴대전화번호, E-mail</td>
						<td>본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내</td>
						<td>예약일로부터 5년</td>
					</tr>

					<tr>
						<td>체험프로그램 예약</td>
						<td>필수</td>
						<td>성명, 생년월일</td>
						<td>본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내</td>
						<td>예약일로부터 5년</td>
					</tr>



					<tr>
						<td rowspan="12">오프라인</td>
						<td rowspan="2">파라디안 리워드 회원</td>
						<td>필수</td>
						<td>성명, 성별, 생년월일, 휴대전화번호, E-mail</td>
						<td rowspan="2">회원서비스 제공을 위한 본인확인절차 및 민원처리, 포인트적립, 긴급 사항 발생 시 연락 방법 확보, 고객에 대한 맞춤 서비스 제공</td>
						<td rowspan="2">회원 탈퇴 시 까지</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>회사명, 직위, 전화번호, 주소, 서비스 유형, 객실선호도, 식음료 취향</td>
					</tr>


					<tr>
						<td rowspan="2">플래티넘 회원</td>
						<td>필수</td>
						<td>성명, 성별, 생년월일, 휴대전화번호, E-mail, 결제정보</td>
						<td rowspan="2">회원(파라디안 리워드, 플래티넘)서비스 제공을 위한 본인확인절차 및 민원처리, 포인트적립, 긴급 사항 발생 시 연락 방법 확보, 고객에 대한 맞춤 서비스 제공</td>
						<td rowspan="2">회원 탈퇴 시 까지</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>회사명, 직위, 전화번호, 주소, 국적, 팩스번호, 서비스 유형, 객실선호도, 식음료 취향</td>
					</tr>

					<tr>
						<td rowspan="2">FITNESS CLUB 회원</td>
						<td>필수</td>
						<td>성명, 성별, 생년월일, 주소, 연락처, 사진, E-mail</td>
						<td rowspan="2">회원(파라디안 리워드, FITNESS CLUB)서비스 제공을 위한 본인확인절차 및 민원처리, 포인트적립, 긴급 사항 발생 시 연락 방법 확보, 고객에 대한 맞춤 서비스 제공</td>
						<td rowspan="2">회원 탈퇴 시 까지</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>회사명, 회사연락처, 회사주소, 직위, 차량번호, 서비스 유형, 객실선호도, 식음료 취향</td>
					</tr>


					<tr>
						<td>객실예약</td>
						<td>필수</td>
						<td>성명, 휴대전화번호, E-mail, 결제정보</td>
						<td>본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내</td>
						<td>예약일로부터 5년</td>
					</tr>

					<tr>
						<td rowspan="2">객실등록카드</td>
						<td>필수</td>
						<td>성명, 성별, 휴대전화번호, E-mail, 국적, 결제정보</td>
						<td rowspan="2">예약 및 대금결제, 본인 확인 절차, 시설 이용 편의제공, 주차 할인등록, 고객에 대한 맞춤 서비스 제공</td>
						<td rowspan="2">퇴숙일로부터 5년</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>차량번호, 회사명, 직위, 전화번호, 주소, 서비스 유형, 객실선호도, 식음료 취향</td>
					</tr>

					<tr>
						<td>식음료영업장 예약</td>
						<td>필수</td>
						<td>성명, 휴대전화번호</td>
						<td>본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내</td>
						<td>예약일로부터 5년</td>
					</tr>

					<tr>
						<td rowspan="2">연회행사 예약 <br/>(웨딩/가족모임/연회)</td>
						<td>필수</td>
						<td>성명, 휴대전화번호</td>
						<td rowspan="2">본인 식별, 서비스 및 정보제공, 민원처리, 고객문의 안내, 고객에 대한 맞춤 서비스 제공</td>
						<td rowspan="2">계약일로부터 5년</td>
					</tr>
					<tr>
						<td>선택</td>
						<td>회사명, 직위, 회사전화번호, 자택주소, 자택전화번호, E-mail, 서비스 유형, 객실선호도, 식음료 취향</td>
					</tr>
				</tbody>
			</table>
			
			<p>
			1) 호텔이 처리하는 개인정보 중 가명처리가 필요한 경우, 원래의 상태로 복원하기 위한 추가 정보의 사용결합 없이는 특정 개인을 알아볼 수 없도록 처리하고 있습니다.<br>
			2) 호텔은 법령에 따라 수집 목적과 합리적으로 관련된 범위에서는 회원의 동의 없이 개인정보를 이용할 수 있으며, 이때 ‘당초 수집 목적과 관련성이 있는지,<br>
			수집한 정황 또는 처리 관행에 비추어 볼 때 예측 가능성이 있는지, 정보 주체의 이익을 부당하게 침해하는지, 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지’ 종합적으로 고려합니다.<br>
			</p>
			
			<h2 id="term3">3. 개인정보 수집에 대한 동의</h2>
			<p>	호텔이 고객 개인정보를 수집할 시 반드시 적법한 절차를 통해 회원 동의를 받는 것을 원칙으로 하며, 호텔 현장에서 회원 가입 혹은 홈페이지 상에서 이용약관 및 개인정보의 처리에 동의하는 절차를 거칩니다. 고객께서 필수 항목에 해당하는 정보를 입력하지 않는 경우 회원 가입 또는 서비스 이용이 불가능하나, 선택 항목에 해당하는 정보를 입력하지 않으셔도 회원가입 및 서비스 이용에는 제한이 없습니다.</p>

			<h2 id="term4">4. 개인정보의 목적 외 사용 및 제3자에 대한 정보 제공</h2>
			<p>	고객의 개인정보는 이용자의 사전 동의 없이 [개인정보 수집범위 및 수집방법] 및 [개인정보 수집 및 이용 목적]에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다. 단, 고객의 동의가 있거나 다음 사항의 경우 예외로 합니다.
			<br>
				1) 서비스 제공에 따른 요금 정산을 위해 필요한 경우<br>
				2) 서비스의 제공에 관한 계약의 이행을 위해 필요한 개인정보로서 경제적, 기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우<br>
				3) 법적, 수사상의 목적으로 관련 기관의 요구가 있는 경우 또는 관계법령에 특별한 규정이 있는 경우, 법률에 규정된 바에 따라 적법한 절차를 따라 제공할 수 있으며 , 이때 ‘당초 수집 목적과 관련성이 있는지 , 수집한 정황 또는 처리 관행에 비추어 볼 때 예측 가능성이 있는지 , 정보주체의 이익을 부당하게 침해하는지 , 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지’를 종합적으로 고려합니다.<br>
				호텔은 고객에 대하여 보다 더 질 높은 서비스 제공 등을 위해 아래와 같이 개인정보를 제공하고 있습니다.<br>
			</p>
			
			<table border="1" style="text-align:center; margin-bottom: 23px;">
				<caption>개인정보의 목적 외 사용 및 제3자에 대한 정보 제공</caption>
				<thead>
					<tr>
						<th scope="col">제공 받는 자</th>
						<th scope="col">제공 항목</th>
						<th scope="col">이용목적</th>
						<th scope="col">보유∙이용기간</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>델루나시티</td>
						<td rowspan="2">성명, 전화번호, 리워드 포인트</td>
						<td rowspan="2">리워드 포인트 공유</td>
						<td rowspan="2">리워드 회원 탈퇴시 까지<br />(단, 거래 정보는 5년)</td>
					</tr>
					<tr>
						<td>순다리 리트리트 스파</td>
					</tr>
				</tbody>
			</table>

			<h2 id="term5">5. 개인정보 보유∙이용기간 및 파기</h2>
			
			<p>
				1) 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 고객의 개인정보를 지체 없이 파기합니다. (단, 고객의 사전동의에 의한 수집정보는 동의한 기간에 따름)<br>
				가. 이용기간: 서비스 가입일부터 해지일 또는 제공계약 종료일 중 먼저 도래하는 시점<br>
				나. 보유기간: 상세정보는 [개인정보 수집 및 이용 목적]을 참조바랍니다.<br>
				2) 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 관리 의무 관계의 확인 등을 이유로 보유하여야 할 필요가 있을 경우에는 해당기간 동안 보유합니다.<br>
				가. 서비스 이용 관련 개인정보(로그인기록)<br>
				- 보존 근거 : 통신비밀보호법<br>
				- 보존 기간 : 3개월<br>
				나. 계약 또는 청약철회 등에 관한 기록<br>
				- 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				- 보존 기간 : 5년<br>
				다. 대금결제 및 재화 등의 공급에 관한 기록:<br>
				- 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				- 보존 기간 : 5년<br>
				라. 소비자의 불만 또는 분쟁처리에 관한 기록<br>
				- 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				- 보존 기간 : 3년<br>
				마. 표시/광고에 관한 기록<br>
				- 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
				- 보존 기간 : 6개월<br>
				바. 신용정보의 수집/처리 및 이용 등에 관한 기록<br>
				- 보존 근거 : 신용정보의 이용 및 보호에 관한 법률<br>
				- 보존 기간 : 3년<br>
				사. 요금의 과납 또는 미납이 있을 경우와 분쟁이 있을 경우 해결 시까지 보유 합니다.<br>
				3) 개인정보유효기간제 실시<br>
				호텔은 개인정보보호법 제39조의6(개인정보의 파기에 대한 특례) 1항에 따라 온라인 회원 중 1년이상 당사 서비스를 이용하지 않은 경우는 휴면계정으로 처리하며, 회원의 연장의사가 없을시 4년간 보관 후 파기합니다.<br>
				4) 파기방법<br>
				가. 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 파기<br>
				나. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 파기 인증업체를 통하여 소각처리<br>
			</p>

			<h2 id="term6">6. 개인정보의 위탁 처리</h2>
			<p>호텔은 서비스 향상을 위해 고객님의 개인정보를 외부에 수집, 처리, 관리 등을 위탁하여 처리할 수 있습니다.<br>
			<br>
				1) 개인정보의 처리를 위탁 시 위탁자와 수탁자간의 관계 및 책임 범위 등에 관한 사항을 서면, 전화, E-mail또는 홈페이지를 통해 사전 공지합니다.<br>
				2) 개인정보의 처리를 위탁 시 개인정보보호 관련 사항엄수, 개인정보에 관한 기밀유지 등을 명확히 규정합니다.<br>
				3) 호텔은 보다 나은 서비스 제공과 고객편의 제공 등 업무수행을 원활하게 하기 위해 고객님의 개인정보를 다음과 같이 외부 전문업체에 처리위탁(수집. 보관. 처리. 이용. 제공. 관리. 폐기 등)하여 처리하고 있습니다. 수탁자에 대해서는 관련 법규 및 지침의 준수, 제3자 제공 금지, 사고 시 책임부담, 위탁기간 종료 즉시 개인정보의 반납/파기 의무 등을 규정하여 관리하고 있습니다.<br>
				4) 서비스 향상을 위해서 회원의 개인정보를 위탁업체에서 수집, 분석하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>
				가. 수탁자, 수탁범위, 공유 정보의 범위 등에 관한 사항을 전자우편, 전화 또는 홈페이지를 통해 게시합니다.<br>
				나. 위탁계약 시 서비스 제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 등을 규정하고 계약내용을 전자적으로 보관합니다.<br>
				다. 현재 개인정보처리수탁자와 그 업무의 내용은 다음과 같습니다.<br>
			</p>
			
			<table border="1" style="text-align:center; margin-bottom: 23px;">
				<caption>개인정보의 위탁 처리</caption>
				<thead>
					<tr>
						<th scope="col">위탁받는 자(수탁자)</th>
						<th scope="col">위탁하는 업무의 내용</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>㈜지원소프트</td>
						<td class="tl">업무 시스템 개발 및 유지보수, 홈페이지 개발 및 유지보수</td>
					</tr>
					<tr>
						<td>㈜맥큐브</td>
						<td class="tl">홈페이지 DB 보안, 홈페이지 DB 유지보수</td>
					</tr>
					<tr>
						<td>㈜그리드 시스템</td>
						<td class="tl">업무 시스템 DB 유지보수, 내부 직원 DB 유지보수</td>
					</tr>
					<tr>
						<td>㈜씨에이치테크</td>
						<td class="tl">업무용 PC 유지보수</td>
					</tr>
					<tr>
						<td >한국모바일인증㈜</td>
						<td rowspan="2" class="tl">홈페이지 회원가입 시 본인인증 서비스 운영</td>
					</tr>
					<tr>
						<td >나이스평가정보㈜</td>
					</tr>
					<tr>
						<td>슈어엠주식회사</td>
						<td class="tl">문자 발송 서비스 운영</td>
					</tr>
					<tr>
						<td>순다리리트리먼트</td>
						<td class="tl">스파예약 및 관리</td>
					</tr>
					<tr>
						<td>대원크리닝</td>
						<td class="tl">세탁 및 관리</td>
					</tr>
					<tr>
						<td>한국IBM</td>
						<td class="tl">SAP 유지보수</td>
					</tr>
					<tr>
						<td>한국정보통신㈜</td>
						<td class="tl">신용카드 결제 서비스 운영</td>
					</tr>
					<tr>
						<td>HCG</td>
						<td class="tl">내부 직원 인사 시스템 개발 및 유지보수</td>
					</tr>
				</tbody>
			</table>
			
			<h2 id="term7">7. 개인정보 자동수집 장치의 설치 운영 및 그 거부에 관한 사항</h2>
			<p>호텔은 고객의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 설치 운용 합니다. 쿠키란 호텔의 웹사이트를 운영하는데 이용되는 서버가 고객의 브라우저에 보내는 작은 텍스트 파일로서 고객의 컴퓨터 하드디스크에 저장됩니다. 호텔은 다음과 같은 목적을 위해 쿠키 등을 사용합니다.<br>
			<br>
				1) 쿠키 등 사용 목적<br>
				가. 홈페이지 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 고객의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타깃 마케팅 및 개인 맞춤 서비스 제공<br>
				나. 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 고객은 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
				2) 쿠키 설정 거부 방법<br>
				가. 쿠키 설정을 거부하는 방법으로는 고객님이 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>
				나. 설정방법 예(인터넷 익스플로어의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br>
				3) 단, 고객께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
				<br>
			</p>
			
			<h2 id="term8">8. 링크사이트</h2>
			<p>	호텔은 고객에게 다른 호텔의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 호텔은 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며, 보증할 수 없습니다. 호텔이 포함하고 있는 링크를 클릭 (Click)하여 타 사이트 (Site)의 페이지로 옮겨갈 경우, 해당 사이트의 개인정보 보호정책은 호텔과 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.
			</p>

			<h2 id="term9">9. 게시물</h2>
			<p>	1) 호텔은 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 제외됩니다.<br>
				가. 스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)<br>
				나. 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br>
				다. 동의 없는 타인의 신상공개, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물<br>
				라. 호텔은 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상공개 시 특정 부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.<br>
				마. 다른 주제의 게시판으로 이동 가능한 내용일 경우, 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.<br>
				바. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.<br>
				2) 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고하시기 바랍니다.<br>
				</p>
			
			<h2 id="term10">10. 정보주체의 권리, 의무 및 그 행사방법에 관한 사항</h2>
			<p> 1) 고객은 개인정보의 수집, 이용 및 제공에 대해 동의하신 내용을 언제든지 철회할 수 있습니다. 개인정보의 열람, 정정, 처리정지, 또는 삭제 요청을 할 수 있으며, 홈페이지 회원은 홈페이지를 통해, 일반 회원은 호텔 방문 및 개인정보 보호책임자에게 서면, 전화, FAX또는 E-mail 등으로 연락하시면 지체 없이 파기하는 등 필요한 조치가 이루어집니다. 단, 법에서 정한 의무 사항이 있으면 권리 행사가 제한 될 수 있습니다.<br>
				2) 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 본인에게 있으며, 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다. 또한 모든 법적인 책임은 도용 또는 허위정보를 입력한 자의 책임으로 됩니다.<br>
				3) 고객은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 고객의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 ‘정보통신망 이용 촉진 및 정보보호 등에 관한 법률’ 등에 의해 처벌받을 수 있습니다.<br>
				4) 만 14세 미만 아동(이하 “아동”이라 함)의 개인정보 수집 시 반드시 법정대리인의 동의를 구하고 있습니다. 호텔은 법정대리인의 동의를 받기 위하여 아동으로부터 법정대리인의 성명과 연락 등 최소한의 정보를 요구할 수 있으며, 아동의 법정대리인은 서면, 전화, E-mail, FAX 등을 통하여 아동의 개인정보에 대한 열람, 정정 및 삭제를 요청할 수 있으며, 이러한 요청이 있는 경우 호텔은 지체 없이 필요한 조치를 취합니다.<br>
				</p>
			
			<h2 id="term11">11. 고객 의견수렴•불만처리 및 개인정보 보호책임자</h2>
			<p>1) 호텔은 개인정보 보호와 관련하여 언제든지 고객께서 의견 및 불만을 제기할 수 있는 창구를 마련하고 있으며, 호텔 홈페이지 및 고객관리부서 담당자와의 연락을 통해 신속한 처리 및 결과를 알려드립니다.<br>
			   2) 호텔은 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호 책임자를 두고 있습니다.</p>
			<table border="1" style="text-align:center; margin-bottom: 23px;">
				<caption>고객 의견수렴•불만처리 및 개인정보 보호책임자</caption>
				<thead>
					<tr>
						<th scope="col">구분</th>
						<th scope="col">이름</th>
						<th scope="col">직위</th>
						<th scope="col">소속</th>
						<th scope="col">연락처</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>개인정보보호 책임자</td>
						<td>김길수</td>
						<td>상무이사</td>
						<td>임원실</td>
						<td rowspan="2">098-749-3988 │ yih@delluna.com</td>
					</tr>
					<tr>
						<td>개인정보보호 담당자</td>
						<td>김현욱</td>
						<td>부장</td>
						<td>정보통신</td>
					</tr>
				</tbody>
			</table>
			
			<h2 id="term12">12. 개인정보 보호를 위한 안전성 확보조치</h2>
			<p>	호텔은 고객의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 아래와 같은 대책들을 강구하고 있습니다. 호텔은 가명 처리 시 가명정보와 추가정보가 결합하여 재식별 되지 않도록 분리하여 저장.관리하고 필요한 기술적,관리적 보호조치를 취합니다.<br>
			<br>
				1) 기술적 대책<br>
				호텔은 귀하의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br>
				<br>
				가. 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br>
				나. 응용 프로그램의 공격을 통한 정보 유출을 막기 위한 보안 장치(웹 보안 및 VPN 등)을 가동하고 있습니다.<br>
				다. 호텔은 백신 및 패치 자동 설치 프로그램을 이용하여, 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 해당 프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우, 즉시 패치를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
				라. 해킹 등 외부로부터 고객님의 개인정보가 유출되는 것을 방지하기 위해 각 서버마다 침입차단시스템 및 취약점 분석 시스템(방화벽, IPS 및 서버보안 등)등의 보안 장치를 사용하여 침입의 차단 및 모니터링을 수행하고 있습니다.<br>
				<br>
				2) 관리적 대책<br>
				가. 호텔은 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있으며 그에 해당하는 자는 다음과 같습니다.<br>
				<br>
				개인정보 보호책임자 및 담당자 등 개인정보 관리업무를 수행하는 자<br>
				이용자를 직접상대로 하여 마케팅 업무를 수행하는 자<br>
				기타 업무상 개인정보의 처리가 불가피한 자<br>
				<br>
				나. 개인정보를 처리하는 직원을 대상으로 새로운 보안기술습득 및 개인정보보호의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.<br>
				다. 입사시, 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보 보호정책에 대한 이행사항 및 직원의 준수 여부를 감사하기 위한 내부절차를 마련하고 있습니다.<br>
				라. 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인 정보 사고에 대한 책임을 명확히 하고 있습니다.<br>
				마. 개인정보와 일반 데이터를 혼합하여 보관하지 않고, 별도의 서버를 통해 분리하여 보관하고 있습니다.<br>
				바. 전산실 및 자료 보관실은 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.<br>
				사. 호텔은 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디 그리고 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.<br>
				아. 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 호텔은 즉각 귀하께 사실을 알리고 적절한 대책을 강구할 것입니다<br>
			</p>
				
			<h2 id="term13">13. 권익침해 구제방법</h2>
			<p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.<br>
			<아래의 기관은 호텔과는 별개의 기관으로서, 호텔의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다><br>
			<br>
			개인정보 침해신고센터(한국인터넷진흥원 운영)<br>
			소관업무 : 개인정보 침해사실 신고, 상담 신청<br>
			웹사이트 : privacy.kisa.or.kr<br>
			전화 : (국번없이)118<br>
			주소 : (58324)전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터<br>
			개인정보 분쟁조정위원회<br>
			소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정(민사적 해결)<br>
			웹사이트 : www.kopico.go.kr<br>
			전화 : (국번없이)1833-6972<br>
			주소 : (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층<br>
			대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br>
			경찰청 사이버안전국 : 182 (cyberbureau.police.go.kr)<br></p>	
			
			<h2 id="term14">14. 개인정보 처리방침 변경에 관한 사항</h2>
			<p>	이 개인정보 처리방침은 2012년 1월 1일에 제정되었으며 법령•정책 또는 보안기술의 변경에 따라 내용의 추가•삭제 및 수정이 있을 시에는 시행하기 최소 7일전에 호텔 홈페이지를 통해 변경사유 및 내용 등을 공지하도록 하겠습니다.</p>
			<ul>
			<li>개인정보처리방침 시행일자 : 2012년 1월 1일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2012년 1월 20일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2015년 1월 9일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2016년 1월 10일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2017년 1월 1일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2017년 5월 1일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2017년 8월 7일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2018년 1월 1일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2019년 5월 1일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2020년 1월 8일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2020년 6월 10일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2021년 1월 1일 <a href="">[다운로드]</a></li>
			<li>개인정보처리방침 시행일자 : 2021년 6월 28일  </li>
			</ul>
			
			
		</div>
				
		</div>
	</div>
</section>

<!-- 푸터  -->
<jsp:include page="../common/footer.jsp"></jsp:include>
<!-- 푸터 끝  -->