<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div class="cautionBox type2">
	<h2>안내사항</h2>
	<ul class="dotList">
		<li>투숙 기준 : 디럭스 : 성인 2인 / 프리미엄 디럭스, 스위트 : 성인 3인</li>
		<li>성인의 기준인원 초과 시에는 추가인원 요금이 발생 됩니다.</li>
		<li>13세 이하 어린이의 경우 별도 요금 없이 객실당 2명까지 투숙 가능합니다. (단, 성인 3인 투숙시 어린이
			1명 투숙가능)</li>
		<li>추가 인원 투숙 시 72,600원 (세금 및 봉사료 포함) 이 부과되며, 디럭스 객실 한정 최대 성인 1인까지
			가능합니다.<br>디럭스 객실은 추가 침대 (본관:침대 / 신관:소파베드 메이킹)이용시, 오션스파 씨메르 및 야외
			오션스파 풀 1회 무료, 실내 사우나 50% 할인 혜택(1회 한정) 제공.<br>디럭스 온돌 타입, 프리미엄 디럭스
			및 스위트 객실의 추가 인원 예약은 객실 타입에 따라 가능 여부, 추가 요금 및 혜택이 상이할 수 있으니 객실 예약 051)
			749-2111로 문의 바랍니다.<br>단, 패키지 전용 혜택은 제외됩니다.
		</li>
	</ul>
</div>